import React from 'react';


const Agree_service = () => {
	return (
		<>
			<div className="text">
				<div className="box">
					<p className="bold">제1조 목적</p>
					<p>본 약관(이하 ‘본 약관’이라 함)은 주식회사 비티원(이하 ‘회사’라 함)이 제공하고 운영하는 OOO 어플리케이션과 모바일 및 PC 포함 이와 관련된 온라인사이트들(이하 ㅇㅇㅇ라 함)을 통하여 제공되는 모든 제품 및 서비스(이하 ‘서비스’라 함)와 관련하여 본 약관에 따라 회사와 이용계약을 체결하고 본 서비스를 이용하는 고객(이하 ‘회원’이라 함)과 회사 간의 권리, 의무 및 책임사항을 규정함을 목적으로 합니다. “서비스”에 회원가입을 하지 않고 단순 열람을 원하는 경우, 비회원 이용자를 위한 이용정책이 적용됩니다.
						<br /><br />
						ㅇㅇㅇ는 관련법을 위배하지 않는 범위에서 본 약관의 내용을 수정할 수 있습니다. 본 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행 약관과 함께 ㅇㅇㅇ의 관련 화면에 그 적용일자 7일 이전부터 적용일자 전일까지 공지합니다. 다만, 회원에게 불리하게 약관내용을 변경하는 경우에는 최소한 30일 이상의 사전 유예기간을 두고 공지합니다. 이 경우 회사는 개정 전 내용과 개정 후 내용을 명확하게 비교하여 회원이 알기 쉽도록 표시합니다. 회사가 개정약관을 공지 또는 통지하면서 회원에게 30일 기간 내에 의사표시를 하지 않으면 의사표시가 표명된 것으로 본다는 뜻을 명확하게 공지 또는 통지하였음에도 회원이 명시적으로 거부의 의사표시를 하지 아니한 경우 회원이 개정약관에 동의한 것으로 봅니다. 회원이 개정약관의 적용에 동의하지 않는 경우 회사는 개정 약관의 내용을 적용할 수 없으며, 이 경우 회원은 이용계약을 해지할 수 있습니다. 또한 기존 약관을 적용할 수 없는 특별한 사정이 있는 경우에는 회사는 이용계약을 해지할 수 있습니다. 본 약관이나 개정된 내용에 동의하지 않으면 서비스 이용을 중지하시지 바랍니다.
					</p>
				</div>
				<div className="box">
					<p className="bold">제2조 용어의 정의</p>
					<p>이 약관에서 사용하는 용어의 정의는 다음과 같다.
					1. "사이트" : “가맹점”이 재화 또는 서비스 상품(이하 “재화 등”이라 합니다)을 “이용자”에게 판매하기 위하여, “회사”가 컴퓨터 등 정보통신설비를 이용하여 재화 등을 거래할 수 있도록 설정하여 제공하는 가상의 영업장을 말한다.<br />
					• "회사"에서 제공하는 키오스크 앱<br />
					• "회사"에서 제공하는 PC 앱<br />
					• "회사"에서 제공하는 태블릿 앱<br />
					• "회사"에서 제공하는 모바일 앱<br />
					• 추후 "회사"에서 공지하고 제공하는 기타 웹 사이트 및 서비스 앱<br />
					2. "서비스": 회사"는 다음과 같은 서비스를 제공한다.<br />
					• "재화 등"에 대한 광고플랫폼 서비스<br />
					• "재화 등"에 대한 주문중개 등 통신판매중개서비스<br />
					• "재화 등"에 대한 판매 서비스<br />
					• "재화 등"을 이용하기 위한 예약, 웨이팅 중개서비스<br />
					• 위치기반 서비스<br />
					• 배달대행 서비스<br />
					• 기타 "회사"가 정하는 서비스<br />
					3. "회원": 본인의 개인정보를 제공하여 회원등록을 한 자로서 본 약관에 따라 "회사"와 "서비스" 이용계약을 체결한 자를 말한다.<br />
					4. "비회원": “회원”에 가입하지 않고 “회사”가 제공하는 서비스를 이용하는 자를 말한다.<br />
					5. “이용자”: ㅇㅇㅇ서비스를 이용하는 자를 말하며, 회원과 비회원을 모두 포함한다.<br />
					6. "아이디"(ID): "회사"의 "서비스" 이용 시 신분을 증명하기 위하여 "회원" 스스로가 설정하여 "회사"에 등록한 문자, 숫자 또는 그 조합을 말한다.<br />
					7. "비밀번호"(Password): "회원"의 동일성 확인과 "회원"의 권익 및 비밀보호를 위하여 "회원" 스스로가 설정하여 "회사"에 등록한 문자, 숫자 또는 그 조합을 말한다.<br />
					8. "임시 비밀번호" : "회원"이 "회사"에 비밀번호를 등록하지 않았거나 비밀번호 분실 시에 "서비스"를 이용하기 위해 임시로 발송되는 문자, 숫자 또는 그 조합을 말한다.<br />
					9. "게시물" : “회원”이 서비스를 이용함에 있어 서비스 상에 게시한 부호ㆍ문자ㆍ음성ㆍ음향ㆍ화상ㆍ동영상 등의 정보 형태의 글, 사진, 동영상 및 각종 파일과 링크 등을 의미한다.<br />
					10. "가맹점": "회사"가 제공하는 “서비스”를 이용해 “재화 등”에 관한 정보를 게재하고, 판매(예약, 웨이팅, 배달 포함)하는 주체를 말한다.<br />
					11. 본 약관에서 정의되지 않은 용어는 관련 법령이 정하는 바에 따른다.

</p>
				</div>
				<div className="box">
					<p className="bold">제3조 약관의 게시와 개정</p>
					<p>1. 회사는 본 약관의 내용과 상호, 영업소 소재지 주소(소비자의 불만을 처리할 수 있는 곳의 주소를 포함), 대표자의 성명, 사업자등록번호, 통신판매업 신고번호, 연락처(전화, 전자우편 주소 등) 등을 “이용자”가 쉽게 알 수 있도록 “서비스”의 초기 서비스화면(전면)에 게시합니다. 다만, 약관의 내용은 “이용자”가 연결화면을 통하여 보도록 할 수 있다.<br />
					2. 회사는 약관의 규제에 관한 법률, 정보통신망이용촉진 및 정보보호등에관한법률(이하 정보통신망법) 등 관련법을 위배하지 않는 범위에서 본 약관을 개정할 수 있다.<br />
					3. 회사가 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행약관과 함께 제1항의 방식에 따라 그 개정약관의 적용일자 7일 전부터 적용일자 전일까지 공지한다. 다만, 회원에게 불리한 약관의 개정의 경우에는 최소한 30일 이상의 사전 유예 기간을 두고 공지한다. 이 경우 “회사”는 개정 전과 개정 후 내용을 “이용자”가 알기 쉽도록 표시한다.<br />
					4. 회사가 전항에 따라 개정약관을 공지 또는 통지하면서 회원에게 30일 기간 내에 의사표시를 하지 않으면 의사표시가 표명된 것으로 본다는 뜻을 명확하게 공지 또는 통지하였음에도 불구하고, 회원이 명시적으로 거부의 의사표시를 하지 아니한 경우 회원이 개정약관에 동의한 것으로 간주한다.<br />
					5. 회원이 개정약관의 적용에 동의하지 않는 경우 회사는 개정약관의 내용을 적용할 수 없으며, 이 경우 회원은 이용계약을 해지할 수 있다. 다만, 기존 약관을 적용할 수 없는 특별한 사정이 있는 경우에는 회사는 이용계약을 해지할 수 있다.<br />
					6. “회원”은 변경된 약관에 동의하지 않을 권리가 있으며, 변경된 약관에 동의하지 않을 경우에는 서비스 이용을 중단하고 탈퇴를 요청할 수 있다. 다만, “이용자”가 제3항의 방법 등으로 “회사”가 별도 고지한 약관 개정 공지 기간 내에 “회사”에 개정 약관에 동의하지 않는다는 명시적인 의사표시를 하지 않는 경우 변경된 약관에 동의한 것으로 간주한다.<br />
					7. 이 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는 전자상거래 등에서의 소비자보호에 관한 법률, 약관의 규제 등에 관한 법률, 공정거래위원회가 정하는 전자상거래 등에서의 소비자 보호지침 및 관계법령 또는 상관례에 따릅니다.
</p>
				</div>
				<div className="box">
					<p className="bold">제4조 서비스의 제공 및 변경, 개별적 중단</p>
					<p>1. “ooo”는 다음과 같은 업무를 수행합니다.<br />
					• 재화와 관련한 전자상거래 중개대행<br />
					• 상위 용역에 대한 정보 제공 및 구매계약의 체결<br />
					• 기타 “ooo”이 정하는 업무<br />
					2. “ooo”는 재화 또는 용역의 품절 또는 기술적 사양의 변경 등의 사유가 발생하는 경우 장차 체결되는 계약에 의해 제공할 “ooo”서비스의 내용을 변경할 수 있으며, 오로지 가맹점의 사정(가맹점의 고의나 과실로 “ooo” 서비스에 재화 업데이트가 이루어지지 않는 것을 포함하나 이에 한하지 아니함)으로 인해 해당 관련 서비스의 중단이 불가피한 사정이 있는 경우에는 이미 체결된 계약의 해당 주문 건에 대한 서비스를 개별적으로 중단할 수 있습니다. 위 각 경우에는 변경된 재화·용역의 내용 및 제공일자를 명시하여 현재의 재화∙용역의 내용을 게시한 곳에 즉시 공지합니다.<br />
					3. “ooo”가 “이용자”와 계약을 체결한 서비스의 내용을 전항의 사유로 변경하거나 중단할 경우에는 그 사유를 이용자에게 통지 가능한 연락처(주소, 전자우편, 전화 등)로 즉시 통지합니다.<br />
					4. 전항의 경우 "ooo"는 이로 인하여 이용자가 입은 손해를 배상합니다. 단, "ooo"가 고의 또는 과실이 없음을 입증하는 경우에는 그러하지 아니합니다.
</p>
				</div>
				<div className="box">
					<p className="bold">제5조 이용계약의 성립</p>
					<p>1. 이용계약은 “회원”의 약관동의, 이용신청에 대한 회사의 승낙에 의하여 성립한다.<br />
					2. 이용계약의 성립시기는 회사가 가입완료 표시를 신청절차 상에서 표시한 시점으로 한다.<br />
					3. 만 14세 미만인 자는 이용계약을 할 수 없다.
</p>
				</div>
				<div className="box">
					<p className="bold">제6조 이용신청 및 승낙</p>
					<p>1. "회원"이 되고자 하는 자는 "회사"가 정한 가입 양식에 따라 회원정보를 기입한 후 본 약관에 동의한다는 의사표시를 함으로써 "서비스" 이용을 신청한다.<br />
					2. "회사"는 다음 각 호에 해당하는 이용신청에 대해서는 신청을 승낙하지 아니 하거나 사후에 이용계약을 해지할 수 있다.<br />
					• "회사"가 실명확인절차를 실시하여 실명이 사실 아님이 확인된 경우<br />
					• 이미 가입된 "회원"과 정보가 동일한 경우<br />
					• 타인의 명의를 도용하거나, 등록내용에 허위, 기재누락이 있는 경우<br />
					• 본 약관에 의하여 이전에 "회사"로부터 강제로 회원자격을 상실한 적이 있는 경우<br />
					• 부정한 용도 또는 영리를 추구할 목적으로 본 "서비스"를 이용하고자 하는 경우<br />
					• 관련법령에 위배되거나 사회의 안녕질서 혹은 미풍양속을 저해할 수 있는 목적으로 신청한 경우<br />
					• "회사"의 "서비스" 운영에 따른 설비에 여유가 없거나 기술상 지장이 있는 경우. 다만, 이 경우 그 사유가 해소될 때까지 이용 승낙을 유보할 수 있다.<br />
					• 기타 본 약관에 위배되거나 위법 또는 부당한 이용신청임이 확인된 경우 및 "회사"가 합리적인 판단에 의하여 필요하다고 인정하는 경우
</p>
				</div>
				<div className="box">
					<p className="bold">제7조 회원정보의 변경</p>
					<p>1. 회원은 서비스 내 내 정보 화면을 통하여 언제든지 본인의 개인정보를 열람하고 수정할 수 있다. 다만, 서비스 관리를 위해 필요한 단말기 식별번호 (디바이스 아이디 또는 IMEI), 아이디 등은 수정할 수 없다.<br />
					2. 회원은 가입신청 시 기재한 사항이 변경되었을 경우 온라인으로 수정을 하거나 전자우편 기타 방법으로 회사에게 그 변경사항을 알려야 한다.<br />
					3. 제2항의 변경사항을 회사에 알리지 않아 발생한 불이익에 대하여 회사는 책임지지 않는다.
</p>
				</div>
				<div className="box">
					<p className="bold">제8조 구매신청</p>
					<p>1. 회원은 ㅇㅇㅇ 서비스에서 다음 또는 이와 유사한 방법에 의하여 구매를 신청하며, 회사는 회원이 구매신청을 함에 있어서 다음의 각 내용을 알기 쉽게 제공하여야 합니다.<br />
					가. 상점, 상품 등의 검색 및 선택<br />
					나. 서비스 이용자의 성명, 주소, 휴대폰번호, 전자우편주소(또는 전화번호), 주문/결제에 필요한 정보 등의 입력<br />
					다. 약관내용, 청약철회 권이 제한되는 서비스 등의 비용부담과 관련한 내용에 대한 확인<br />
					라. 이 약관에 동의하고 위 다호의 사항을 확인하거나 거부하는 표시<br />
					마. 상품 등의 구매신청 및 이에 관한 확인 또는 회사의 확인에 대한 동의<br />
					바. 결제방법의 선택<br />
					2. 회사가 제3자에게 구매자 개인정보를 제공위탁할 필요가 있는 경우 실제 구매신청 시 구매자의 동의를 받아야 하며, 회원가입 시 미리 포괄적으로 동의를 받지 않습니다. 이때 회사는 제공되는 개인정보 항목, 제공받는 자의 개인정보 이용목적 및 보유이용기간 등을 구매자에게 명시하여야 합니다. 다만, (정보통신망이용촉진 및 정보보호 등에 관한 법률) 제25조 제1항에 의한 개인정보 취급위탁의 경우 동 관련 법령에 달리 정함이 있는 경우에는 그에 따릅니다.
</p>
				</div>
				<div className="box">
					<p className="bold">제9조 계약의 성립</p>
					<p>1. 회사는 제8조와 같은 구매신청에 대하여 다음 각 호에 해당하면 승낙하지 않을 수 있습니다. 다만, 미성년자와 계약을 체결하는 경우에는 법정대리인의 동의를 얻지 못하면 미성년자 본인 또는 법정대리인이 계약을 취소할 수 있다는 내용을 고지하여야 합니다.<br />
					• 신청 내용에 허위, 기재누락, 오기가 있는 경우<br />
					• 미성년자가 담배, 주류 등 청소년보호법에서 금지하는 재화 등을 구매하는 경우<br />
					• 기타 구매신청에 승낙하는 것이 회사의 기술상 현저히 지장이 있다고 판단하는 경우<br />
					• 구매신청 고객이 제18조에 따른 회원 자격이 제한, 정지 또는 상실된 회원으로 확인되었을 경우<br />
					• 구매신청 고객이 재판매의 목적으로 상품 등을 중복 구매하는 등 사이트의 거래질서를 방해한 경우<br />
					2. 회사의 승낙이 제11조 제1항의 수신확인통지형태로 회원에게 도달한 시점에 계약이 성립한 것으로 봅니다.<br />
					3. 회사의 승낙 의사표시에는 회원의 구매신청에 대한 확인 및 판매가능여부, 구매신청의 정정, 취소에 관한 정보 등을 포함하여야 합니다.<br />
					4. 계약이 성립한 후 회사가 제1항 각 호의 사유를 발견한 경우 회사는 즉시 계약을 취소할 수 있습니다.
</p>
				</div>
				<div className="box">
					<p className="bold">제10조 지급방법</p>
					<p>1. 사이트에서 구매한 상품 등에 대한 대금지급방법은 다음 각 호의 방법 중 가용한 방법으로 할 수 있습니다. 단, 회사는 회원의 지급방법에 대하여 상품 등의 대금에 어떠한 명목의 수수료도 추가하여 징수할 수 없습니다.<br />
					• 선불카드, 직불카드, 신용카드 등의 각종 카드 결제<br />
					• 전자화폐에 의한 결제<br />
					• 회사가 계약을 맺었거나 회사가 인정한 상품권, 포인트에 의한 결제<br />
					• 기타 전자적 지급 방법에 의한 대금 지급 등<br />
					2. 회원이 구매대금의 결제와 관련하여 입력한 정보 및 그 정보와 관련하여 발생한 책임과 불이익은 전적으로 회원이 부담합니다.
</p>
				</div>
				<div className="box">
					<p className="bold">제11조 수신확인통지 ㆍ 구매신청 변경 및 취소</p>
					<p>1. ㅇㅇㅇ은 이용자의 구매신청이 있는 경우 이용자에게 수신확인통지를 합니다.<br />
					2. 수신확인통지를 받은 이용자는 의사표시의 불일치 등이 있는 경우에는 수신확인통지를 받은 후 즉시 구매신청 변경 및 취소를 요청할 수 있고 회사는 회원의 요청에 따라 처리하여야 합니다. 다만, 이미 대금을 지불한 경우에는 제15조의 청약철회 등에 관한 규정에 따릅니다.
</p>
				</div>
				<div className="box">
					<p className="bold">제12조 혜택 전송</p>
					<p>1. 회사는 수신에 동의한 회원에게 문자, 알림톡, App PUSH, 전자우편 또는 기타 수단으로 혜택을 전송한다. 전송되는 혜택에는 복수의 가맹점들의 혜택이 포함될 수 있습니다.<br />
					2. 회원의 임의 또는 과실로 인하여 삭제된 혜택의 복구 요청은 회사에 각 가맹점에서 신분증 등을 통하여 본인이 확인된 경우에만 가능하다. 다만, 이는 가맹점마다 상이할 수 있습니다.<br />
					3. 혜택 전송작업은 공휴일과 회사가 쉬는 날 및 처리상황에 따라 변경될 수 있습니다.
</p>
				</div>
				<div className="box">
					<p className="bold">제13조 포인트 적립</p>
					<p>1. 포인트의 적립 및 기타 사용에 관한 정책은 각 가맹점 마다 상이할 수 있으며 회사의 사정에 따라 변경될 수 있습니다.<br />
					2. 회사의 사정에 따라 포인트 정책이 변경될 경우, 회사는 회원에게 문자, 웹 사이트, 모바일 앱을 통하여 사전에 변경내용을 고지합니다.<br />
					3. 포인트의 유효기간은 각 가맹점 별로 상이할 수 있으며, 기본적으로 유효기간 없이 제공합니다.<br />
					4. 회원정보의 변경으로 인한 포인트와 쿠폰 이전 등의 처리는 회사의 규정에 의합니다.<br />
					5. 회원 탈퇴 시 적립/발급된 포인트 미사용 분은 즉시 소멸되며, 탈퇴 후 재가입하더라도 소멸된 포인트와는 복구되지 않습니다.
</p>
				</div>
				<div className="box">
					<p className="bold">제14조 쿠폰</p>
					<p>1. 쿠폰은 발행대상, 발행경로, 사용대상 등에 따라 구분될 수 있으며, 쿠폰의 세부구분, 할인금액 , 사용방법, 사용기한 및 제한에 대한 사항은 쿠폰 또는 서비스 화면에 표시됩니다. 쿠폰의 종류 및 내용과 발급여부에 관하여는 회사와 각 가맹점의 정책에 따라 달라질 수 있습니다.<br />
					2. 쿠폰은 현금으로 출금될 수 없으며, 쿠폰에 표시된 유효기간이 만료되거나 이용계약이 종료되면 소멸합니다.<br />
					3. 쿠폰은 회사와 각 가맹점에서 별도로 명시한 경우를 제외하고는 타인에게 양도할 수 없으며, 부정한 목적이나 용도로 사용할 수 없습니다. 이를 위반한 경우 회사는 쿠폰을 소멸시키거나 회원자격을 정지할 수 있습니다.<br />
					4. 회원이 부정한 방법으로 쿠폰을 획득한 사실이 확인될 경우 회사는 회원의 쿠폰 회수, ID 삭제 및 형사고발 등 기타 조치를 취할 수 있습니다.
</p>
				</div>
				<div className="box">
					<p className="bold">제15조 포인트 및 쿠폰의 사용</p>
					<p>회원은 서비스에 명시된 내용 및 개별 주의사항(이용조건)을 확인하여야 할 책임이 있으며, 명시된 이용조건에 따라서만 포인트 및 쿠폰을 사용하실 수 있습니다.</p>
				</div>
				<div className="box">
					<p className="bold">제16조 환불</p>
					<p className="red">회사는 회원이 구매 신청한 상품 등이 품절 등의 사유로 인도 또는 제공할 수 없을 때에는 지체 없이 그 사유를 회원에게 통지하고, 사전에 상품 등의 대금을 받은 경우에는 대금을 받은 날로부터 7영업일 이내에 환불하거나 환불에 필요한 조치를 취합니다.</p>
				</div>
				<div className="box">
					<p className="bold">제17조 청약철회 등</p>
					<p>1. 회사의 상품 등의 구매취소 및 환불 규정은 [전자상거래 등에서의 소비자보호에 관한 법률] 등 관련 법령을 준수합니다.<br />
					2. 회사와 재화 등의 구매에 관한 계약을 체결한 이용자는 수신확인의 통지를 받은 날부터 7일 이내에는 청약의 철회를 할 수 있습니다.<br />
					3. 이용자는 제1항 및 제2항의 규정에 불구하고 재화 등의 내용이 표시광고 내용과 다르거나 계약내용과 다르게 이행된 때에는 당해 재화 등을 공급받은 날로부터 3개월 이내, 그 사실을 안 날 또는 알 수 있었던 날로부터 30일 이내에 청약철회 등을 할 수 있습니다.
</p>
				</div>
				<div className="box">
					<p className="bold">제18조 청약철회 등의 효과</p>
					<p>1. 회사는 이용자로부터 재화 등을 반환 받은 경우 3영업일 이내에 이미 지급받은 재화 등의 대금을 환급합니다. 이 경우 회사는 이용자에게 재화 등의 환급을 지연한 때에는 그 지연기간에 대하여 공정거래위원회가 정하여 고시하는 지연이자율을 곱하여 산정한 지연이자를 지급합니다.<br />
					2. 회사는 위 대금을 환급함에 있어서 이용자가 신용카드 또는 전자화폐 등의 결제수단으로 재화 등의 대금을 지급한 때에는 지체 없이 당해 결제수단을 제공한 사업자로 하여금 재화 등의 대금의 청구를 정지 또는 취소하도록 요청합니다.<br />
					3. 청약철회 등의 경우 공급받은 재화 등의 반환에 필요한 비용은 이용자가 부담합니다. 회사는 이용자에게 청약철회 등을 이유로 위약금 또는 손해배상을 청구하지 않습니다. 다만 재화 등의 내용이 표시광고 내용과 다르거나 계약내용과 다르게 이행되어 청약철회 등을 하는 경우 재화 등의 반환에 필요한 비용은 회사가 부담합니다.<br />
					4. 이용자가 재화 등을 제공받을 때 발송비를 부담한 경우에 회사는 청약철회 시 그 비용을 누가 부담하는지를 이용자가 알기 쉽도록 명확하게 표시합니다.
</p>
				</div>
				<div className="box">
					<p className="bold">제19조 개인정보보호 의무</p>
					<p>"회사"는 "정보통신망법" 등 관계 법령이 정하는 바에 따라 "회원"의 개인정보를 보호하기 위해 노력한다. 개인정보의 보호 및 사용에 대해서는 관련법 및 "회사"의 개인정보취급방침이 적용됩니다</p>
				</div>
				<div className="box">
					<p className="bold">제20조 개인정보 유효기간제</p>
					<p>1. 개인정보유효기간제는 “회원”의 개인정보를 저장∙관리하여 이를 이용하거나 제3자 제공이 가능한 기간을 제한하는 것을 의미한다. 유효기간 만료 후에는, 해당 개인정보는 파기 또는 분리저장∙관리될 것이며, 이용 및 제3자 제공을 하지 않습니다.<br />
					2. “회사”의 유효기간과 서비스 이용 기준은 다음과 같으며 서비스 최종 이용 시점을 기산일로 하여 유효기간 경과 이후 개인정보를 분리 저장∙관리 또는 파기합니다.<br />
					• 유효기간 : 1년<br />
					• 서비스 이용 기준 : 서비스 이용(포장주문, 테이블주문, 예약, 줄서기 등), 상담, 정보변경, 로그인<br />
					3. 유효기간 경과 이후 개인정보조치방법 : 분리저장∙관리합니다.<br />
					• 분리저장∙관리 : 파기에 준하는 조치의 일환으로 물리적 또는 논리적으로 장기 미이용자의 개인정보를 일반회원의 개인정보DB와 분리하여 별도저장∙관리하고, 일반 직원의 접근권한을 제한<br />
					4. 유효기간 도래 통지 : 유효기간 만료 30일 전까지 문자, 전자우편, App PUSH 등으로 개인정보가 파기 또는 분리 보관되는 사실 및 일시, 개인정보 항목을 해당 이용자에게 통지합니다.<br />
					• 상기 통지 수단에 대한 정보가 부재 또는 오류인 경우에는 홈페이지 공지사항 게시로 대신합니다.<br />
					5. 유효기간 경과 이후 개인정보 조치 주기 : 주 1회 일괄처리합니다.<br />
					6. 유효기간 경과 이후에도 회원이 서비스 이용(로그인, 비밀번호 찾기, 이용내역 조회, 포인트 및 쿠폰 조회/사용, 전자영수증 확인  등), 상담, 정보변경을 이용할 경우 이를 재이용 요청으로 간주하여 분리저장∙관리 상태에서 정상 이용 상태로 복구합니다.
</p>
				</div>
				<div className="box">
					<p className="bold">제21조 가맹점 귀책사유에 의한 회사의 면책</p>
					<p>1. "가맹점"의 휴업, 폐업, 서비스 탈퇴 등의 사유로 인해 "회원”에게 제공된 내용들은 이용이 불가능 할 수 있으며, "회사"는 이와 관련하여 "회원"에게 발생한 손해에 대해 책임을 지지 않습니다.<br />
					2. "회사"는 "가맹점"의 귀책사유 등으로 인해 "가맹점"과 "회원" 간에 “서비스” 이용에 관련하여 발생한 분쟁에 대해서 일체 관여하지 않습니다.
</p>
				</div>
				<div className="box">
					<p className="bold">제22조 회원의 전화번호 정보 및 비밀번호에 대한 의무</p>
					<p>1. 휴대폰번호와 비밀번호에 관한 관리책임은 "회원"에게 있으며, 이를 소홀히 하여 발생한 모든 민형사상의 책임은 "회원" 자신에게 있습니다.<br />
					2. "회원"은 자신의 휴대폰번호 및 "비밀번호"를 제3자에게 공개하거나 이용하게 해서는 안됩니다.<br />
					3. "회원"은 자신의 휴대폰번호 및 비밀번호를 도난 당하거나 제3자가 사용하고 있음을 인지한 경우, 즉시 "회사"에 통지, "회사"의 조치가 있을 경우 이를 따라야 합니다.<br />
					4. "회원"의 휴대폰번호 변경에 따라 기존에 수신 받은 "혜택"이 삭제된 경우 재발송이 불가하다. 휴대폰번호 변경 시에 이용내역, 포인트, 쿠폰, 전자영수증의 보관 및 이전의 책임은 "회원"에게 있습니다.<br />
					5. "회원"이 제3항에 따른 통지를 하지 않거나 "회사"의 조치에 응하지 아니하여 발생하는 모든 불이익에 대한 책임은 "회원"에게 있습니다.
</p>
				</div>
				<div className="box">
					<p className="bold">제23조 회원의 아이디의 관리에 대한 의무</p>
					<p>1. "회원"의 "아이디" 에 관한 관리책임은 "회원"에게 있으며, 이를 제3자가 이용하도록 하여서는 안됩니다.<br />
					2. "회사"는 "회원"의 "아이디"가 개인정보 유출 우려가 있거나, 반사회적 또는 미풍양속에 어긋나거나 "회사" 및 "회사"의 운영자로 오인한 우려가 있는 경우, 해당 "아이디"의 이용을 제한할 수 있습니다.<br />
					3. "회원"은 "아이디" 가 도용되거나 제3자가 사용하고 있음을 인지한 경우, 이를 즉시 "회사"에 통지하고 "회사"의 안내에 따릅니다.<br />
					4. 제3항의 경우에 해당 "회원"이 "회사"에 그 사실을 통지하지 않거나, 통지한 경우에도 "회사"의 안내에 따르지 않아 발생한 불이익에 대하여 "회사"는 책임지지 않습니다.
</p>
				</div>
				<div className="box">
					<p className="bold">제24조 회원에 대한 통지</p>
					<p>1. "회사"가 "회원"에 대한 통지를 하는 경우 본 약관에 별도 규정이 없는 한 "서비스" 내 전자우편주소, 전자쪽지 등으로 통지할 수 있습니다.<br />
					2. "회사"는 "회원" 전체에 대한 통지의 경우 7일 이상 "회사"의 "사이트" 또는 서비스내 "공지사항" 화면에 게시함으로써 제1항의 통지에 갈음할 수 있습니다.
</p>
				</div>
				<div className="box">
					<p className="bold">제25조 회사의 의무</p>
					<p>1. "회사"는 관련법과 본 약관이 금지하거나 미풍양속에 반하는 행위를 하지 않으며, 계속적이고 안정적으로 "서비스"를 제공하기 위하여 최선을 다하여 노력합니다.<br />
					2. "회사"는 "회원"이 안전하게 "서비스"를 이용할 수 있도록 개인정보(신용정보 포함)보호를 위해 보안시스템을 갖추어야 하며 개인정보취급방침을 공시하고 준수합니다.<br />
					3. "회사"는 "서비스"이용과 관련하여 "회원"으로부터 제기된 의견이나 불만이 정당하다고 인정할 경우, 이를 처리하여야 한다. "회원"이 제기한 의견이나 불만사항에 대해서는 전자우편 등을 통하여 "회원"에게 처리과정 및 결과를 전달합니다.
</p>
				</div>
				<div className="box">
					<p className="bold">제26조 회원의 의무</p>
					<p>1. "회원"은 다음 행위를 하여서는 안됩니다.<br />
					• 이용신청 또는 정보변경 시 허위내용 등록<br />
					• 타인의 정보도용<br />
					• "회사"가 게시한 정보의 변경<br />
					• 다른 "회원"의 개인정보 및 계정정보 수집<br />
					• "회사"의 사전 동의 없이 영리 목적의 광고성 정보를 전송하기 위하여 "서비스" 이용<br />
					• 리버스엔지니어링, 디컴파일, 디스어셈블 및 기타 일체의 가공행위를 통한 "서비스"의 복제, 분해, 모방 및 기타 변경<br />
					• 자동 접속 프로그램 등을 사용하는 등정상적인 용법과 다른 방법으로 "서비스"를 이용, "회사"의 서버에 부하를 일으켜 회사의 정상적인 서비스를 방해<br />
					• 본인 아닌 제3자에게 접속권한을 부여<br />
					• "회사"와 기타 제3자의 저작권 등 지적재산권에 대한 침해<br />
					• "회사" 및 기타 제3자의 명예 손상 및 업무 방해<br />
					• 외설 또는 폭력적인 메시지, 화상, 음성, 기타 미풍양속에 반하는 정보를 "서비스"에 공개 또는 게시<br />
					• "회사"의 동의없이 영리를 목적으로 "서비스" 이용<br />
					• 기타 불법적이거나 부당한 행위<br />
					2. "회원"은 관계법, 본 약관의 규정, 이용안내 및 "서비스"와 관련하여, "회사"가 통지하는 사항 등을 준수하여야 하며, 기타 "회사"의 업무에 방해되는 행위를 하여서는 안됩니다.
</p>
				</div>
				<div className="box">
					<p className="bold">제27조 서비스의 변경</p>
					<p>1. "회사"는 이용 감소로 인한 원활한 "서비스" 제공의 곤란 및 수익성 악화, 기술 진보에 따른 차세대 서비스로의 전환 필요성, "서비스" 제공과 관련한 회사 정책의 변경 등 기타 상당한 이유가 있는 경우에 운영상, 기술상의 필요에 따라 제공하고 있는 전부 또는 일부 "서비스"를 변경 또는 중단할 수 있습니다.<br />
					2. "회사"는 무료로 제공되는 "서비스"의 일부 또는 전부를 회사의 정책 및 운영의 필요상 수정, 중단, 변경할 수 있으며, 이에 대하여 관련법에 특별한 규정이 없는 한 "회원"에게 별도의 보상을 하지 않습니다.<br />
					3. "서비스"의 내용, 이용방법, 이용시간에 대하여 변경 또는 서비스 중단이 있는 경우, "회사"는 변경 또는 중단될 "서비스"의 내용 및 사유와 일자 등을 변경 또는 중단 전에 "회사"의 "사이트" 또는 "서비스"내 "공지사항" 화면 등 "회원"이 충분히 인지할 수 있는 방법으로 30일의 기간을 두고 사전에 공지합니다.<br />
</p>
				</div>
				<div className="box">
					<p className="bold">제28조 정보의 제공 및 광고의 게재</p>
					<p>1. "회사"는 "회원"이 "서비스" 이용 중 필요하다고 인정되는 다양한 정보를 "서비스"내 "공지사항" , "서비스" 화면, 문자, 알림톡, AppPUSH, 전자우편 등의 방법으로 "회원"에게 제공할 수 있다. 다만, "회원"은 관련법에 따른 거래관련 정보 및 고객문의 등에 대한 답변 등을 제외하고는 언제든지 위 정보제공에 대해 수신 거절을 할 수 있습니다.<br />
					2. "회사"는 "서비스"의 운영과 관련하여 "서비스" 화면 등에 광고를 게재할 수 있다. “회원”의 명시적인 사전 동의를 받은 경우 문자통신의 방법으로 “회원”에게 광고를 전송할 수 있다. 다만, 재화 또는 용역의 거래관계를 통하여 수신자로부터 직접 연락처를 수집한 자가 해당 거래가 종료된 날로부터 6개월 이내에 자신이 취급하고 수신자와 거래한 것과 동종의 재화 또는 용역에 대한 영리목적 광고성 정보를 전송하려는 경우에는 사전 동의가 없더라도 문자통신의 방법으로 “회원”에게 광고를 전송할 수 있습니다.
</p>
				</div>
				<div className="box">
					<p className="bold">제29조 권리의 귀속</p>
					<p>1. "서비스"에 대한 저작권 및 지적재산권은 "회사"에 귀속됩니다.<br />
					2. "회사"가 제공하는 "서비스"의 디자인, "회사"가 만든 텍스트, 스크립트(script), 그래픽, "회원" 상호간 전송 기능 등 "회사"가 제공하는 "서비스"에 관련된 모든 상표, "서비스" 마크, 로고 등에 관한 저작권 및 기타 지적재산권은 대한민국 및 외국의 법령에 기하여 "회사"가 보유하고 있거나 "회사"에게 소유권 또는 사용권이 있습니다.<br />
					3. "회원"은 본 이용약관으로 인하여 "서비스"를 소유하거나 "서비스"에 관한 저작권을 보유하게 되는 것이 아니라, "회사"로부터 "서비스"의 이용을 허락 받게 되는 바, "회원"은 정보취득 또는 개인용도로만 제공되는 형태로 "서비스"를 이용할 수 있습니다.<br />
					4. "회원"은 명시적으로 허락된 내용을 제외하고는 "서비스"를 통해 얻어지는 "회원" 상태정보를 영리 목적으로 사용, 복사, 유통하는 것을 포함하여 "회사"가 만든 텍스트, 스크립트, 그래픽의 "회원" 상호간 전송기능 등을 복사하거나 유통할 수 없습니다.<br />
					5. "회사"는 "서비스"와 관련하여 "회원"에게 "회사"가 정한 이용조건에 따라 계정, "아이디", 콘텐츠 등을 이용할 수 있는 이용권만을 부여하며, "회원"은 이를 양도, 판매, 담보제공 등의 처분행위를 할 수 없습니다.<br />
</p>
				</div>
				<div className="box">
					<p className="bold">제30조 계약해제, 해지 등</p>
					<p>1. "회원"의 해지<br />
					• "회원"은 언제든지 서비스 내 "회원 탈퇴" 화면을 통하여 이용계약 해지 신청을 할 수 있으며, "회사"는 관련법 등이 정하는 바에 따라 이를 즉시 처리하여야 합니다.<br />
					2. "회사"의 해지<br />
					• “회사"는 다음 각 호의 하나에 해당하는 사유가 있는 경우, 이용계약을 해지할 수 있습니다.<br />
					가. 제5조 제2항의 규정에 따른 "회사"의 이용계약 불승낙이나 해지 사유가 있음이 확인된 경우<br />
					나. "회원"이 "회사"나 다른 "회원" 및 기타 타인의 권리나 명예, 신용 등 기타 정당한 이익을 침해하거나 대한민국 법령 또는 미풍양속에 위배되는 행위를 한 경우<br />
					다. "회원"이 "회사"가 제공하는 "서비스"의 원활한 진행을 방해하는 행위를 하거나 시도한 경우<br />
					라. "회사"가 합리적인 판단에 기하여 "서비스"의 제공을 거부할 필요가 있다고 인정될 경우<br />
					마. 이용계약이 종료될 경우, 관련법령 및 개인정보취급방침에 따라 "회사"가 "회원" 정보를 보유하는 경우를 제외하고는 해지 즉시 "회원"의 모든 개인정보, 데이터 및 게시물은 소멸된다.<br />
					바. 이용계약이 종료 될 경우 "회원"의 "포인트”와 “쿠폰” 혜택은 소멸된다.<br />
					사. 이용계약의 종료와 관련하여 발생한 손해는 이용계약이 종료된 해당 "회원"이 책임을 부담하여야 하고 이에 대해 "회사"는 일체의 책임을 지지 않는다.
</p>
				</div>
				<div className="box">
					<p className="bold">제31조 서비스 이용의 제한 및 중지</p>
					<p>1. "회사"는 "회원"이 본 약관의 의무를 위반하거나 "서비스"의 정상적인 운영을 방해한 경우, 경고, 일시정지, 영구이용정지 등으로 "서비스" 이용을 단계적으로 제한할 수 있습니다.<br />
					2. "회사"는 전항에도 불구하고 "회원"이 "주민등록법"을 위반한 명의도용 및 결제도용, 휴대폰번호 도용, "저작권법" 및 "컴퓨터프로그램보호법"을 위반한 불법프로그램의 제공 및 운영방해, "정보통신망법"을 위반한 불법통신 및 해킹, 악성프로그램의 배포, 접속권한 초과행위 등과 같이 관련법을 위반한 경우에는 즉시 "회원"의 영구이용정지를 할 수 있다. 본 항에 따른 영구이용정지 시 "서비스" 이용을 통해 획득한 정보들은 모두 소멸되며, "회사"는 이에 대해 별도로 보상하지 않습니다.<br />
					3. "회사"는 "회원"이 자신 계정의 마지막 로그인 일시로부터 1년이 초과되는 시점까지 다시 로그인을 하지 않은 경우, 해당 회원의 계정을 휴면계정으로 전환합니다. 또한 전환과 동시에 “요기요” 개인정보처리방침에 따라 해당 회원의 개인정보는 3년 간 보관되며, 해당 기간에 한하여 계정 복구도 가능합니다.<br />
					4. 본 조의 이용제한 범위 내에서 제한의 조건 및 세부내용은 "회사"의 이용제한정책에서 정하는 바에 의합니다.<br />
					5. 본 조에 따라 "서비스" 이용을 제한하거나 계약을 해지하는 경우에는 "회사"는 제12조 [“회원"에 대한 통지]에 따라 통지합니다.<br />
					6. "회원"은 본 조에 따른 이용제한 등에 대해 "회사"가 정한 절차에 따라 이의신청을 할 수 있다. 이 때 이의가 정당하다고 "회사"가 인정하는 경우 "회사"는 즉시 "서비스"의 이용을 재개합니다.
</p>
				</div>
				<div className="box">
					<p className="bold">제32조 책임제한</p>
					<p>1. "회사"는 천재지변 또는 이에 준하는 불가항력으로 인하여 "서비스"를 제공할 수 없는 경우에는 "서비스" 제공에 관한 책임이 면제됩니다.
					2. "회사"는 "회원"의 귀책사유로 인한 "서비스" 이용의 장애에 대해서는 책임을 지지 않습니다.<br />
					3. "회사"는 "회원"이 "서비스"와 관련하여 게재한 정보, 자료, 사실의 신뢰도, 정확성 등의 내용에 관하여는 책임을 지지 않습니다.<br />
					4. "회사"는 "회원" 간 또는 "회원"과 제3자 상호간에 "서비스"를 매개로 하여 거래 등을 한 경우에는 책임이 면제됩니다.<br />
					5. "회사"는 무료로 제공되는 "서비스" 이용과 관련하여 관련법에 특별한 규정이 없는 한 책임을 지지 않습니다.<br />
					6. "회사"는 제3자가 "서비스" 내 화면 또는 링크된 웹사이트를 통하여 광고한 제품 또는 서비스의 내용과 품질에 대하여 감시 의무 및 기타 어떠한 책임도 지지 않습니다.<br />
					7. "회사"및 "회사"의 임직원 그리고 대리인은 다음과 같은 사항으로부터 발생하는 손해에 대해 책임을 지지 않습니다.<br />
					• "회원" 상태정보의 허위 또는 부정확성에 기인하는 손해<br />
					• 그 성질과 경위를 불문하고 "서비스"에 대한 접속 및 "서비스"의 이용과정에서 발생하는 개인적인 손해<br />
					• 서버에 대한 제3자의 모든 불법적인 접속 또는 서버의 불법적인 이용으로부터 발생하는 손해<br />
					• 서버에 대한 전송 또는 서버로부터의 전송에 대한 제3자의 모든 불법적인 방해 또는 중단행위로부터 발생하는 손해<br />
					• 제3자가 "서비스"를 이용하여 불법적으로 전송, 유포하거나 또는 전송, 유포되도록 한 모든 바이러스, 스파이웨어 및 기타 악성 프로그램으로 인한 손해<br />
					• 전송된 데이터의 오류 및 생략, 누락, 파괴 등으로 발생되는 손해<br />
					• "회원"간의 "회원" 상태정보 등록 및 "서비스" 이용 과정에서 발생하는 명예훼손 및 기타 불법행위로 인한 각종 민형사상 책임<br />
					• 통신기기, 회선 및 컴퓨터의 장애나 접속의 폭주, 제3자의 해킹 등 부득이한 사정으로 "서비스"를 제공하지 못하여 발생하는 손해<br />
					• "회원"이 "아이디" 및 "비밀번호" 등을 본인의 관리소홀로 인해 제3자에게 누출하여 발생하는 손해<br />
					• 제31조(서비스이용의 제한 및 중지)의 규정에 따라 "회사"가 "서비스" 이용을 제한하거나 중지하여 발생되는 손해
</p>
				</div>
				<div className="box">
					<p className="bold">제33조 해외이용</p>
					<p>1. "회사"는 "회원"이 대한민국의 영토 이외의 지역에서 "서비스"를 이용하고자 하는 경우 "서비스"의 품질 또는 사용성을 보장하지 않습니다. 따라서 "회원"은 대한민국의 영토 이외의 지역에서 "서비스"를 이용하고자 하는 경우 스스로의 판단과 책임에 따라서 이용 여부를 결정하여야 하고, 특히 "서비스"의 이용과정에서 현지 법령을 준수할 책임은 "회원"에게 있습니다.</p>
				</div>
				<div className="box">
					<p className="bold">제34조 준거법 및 재판관할</p>
					<p>1. "회사"와 "회원"간 제기된 소송은 대한민국법을 준거법으로 합니다.<br />
					2. "회사"와 "회원"간 발생한 분쟁에 관한 소송은 민사소송법 상의 법원을 관할법원으로 합니다.
</p>
				</div>
				<div className="box">
					<p className="bold">제35조 개인위치정보의 이용 또는 제공</p>
					<p>1. 회사는 회원의 개인위치정보를 기반으로 한 SNS 상의 간접 광고 서비스를 제공합니다.<br />
					2. 회사는 개인위치정보를 이용하여 서비스를 제공하고자 하는 경우에는 미리 다음 각호의 내용을 이용약관에 명시한 후 개인위치정보주체의 동의를 얻어야 합니다.<br />
					• 회사는 상호, 주소, 전화번호 및 기타 연락처를 회원이 쉽게 알 수 있도록 서비스 화면에 게시하며, 약관의 내용은 회원이 연결화면을 통하여 볼 수 있도록 합니다.<br />
					• 회원 및 법정대리인의 권리와 그 행사방법은 제소 당시의 회원의 주소에 의하며, 주소가 없는 경우에는 거소를 관할하는 지방법원의 전속관할로 한다. 다만, 제소 당시 회원의 주소 또는 거소가 분명하지 않거나 회원이 외국 거주자인 경우에는  민사소송법상의 관할법원에 제기합니다.<br />
					• 회사는 위치정보의 보호 및 이용 등에 관한 법률 제16조 제2항에 근거하여 타사업자 또는 이용 고객과의 민원처리를 위해 위치정보 이용·제공 사실 확인자료를 자동 기록·보존하며, 해당 자료는 1년간 보관됩니다.<br />
					• 개인위치정보를 개인위치정보주체가 지정하는 제3자에게 제공하려는 경우, 회사는 제공받는 자 및 제공목적을 개인위치정보주체에게 고지하고 미리 동의를 얻으며, 개인위치정보를 수집한 당해 통신 단말장치로 매회 개인위치정보주체에게 제공받는 자, 제공일시 및 제공목적을 즉시 통지한다. 아래 각호에 해당하는 경우 개인위치정보주체가 미리 지정한 전자우편 또는 온라인 게시 등의 방법으로 통보할 수 있습니다.<br />
					가. 개인위치정보를 수집한 당해 통신단말장치가 문자, 음성 또는 영상의 수신기능을 갖추지 아니한 경우<br />
					나. 개인위치정보주체가 온라인 게시 등의 방법으로 통보할 것을 미리 요청한 경우

</p>
				</div>
				<div className="box">
					<p className="bold">제36조 개인위치정보주체의 권리</p>
					<p>1. 개인위치정보주체는 개인위치정보의 이용·제공 목적, 제공받는 자의 범위 및 위치기반서비스의 일부에 대해 동의를 유보하거나 언제든지 동의의 전부 또는 일부를 철회할 수 있습니다.<br />
					2. 개인위치정보주체는 언제든지 개인위치정보의 이용 또는 제공의 일시적인 중지를 요구할 수 있다. 이 경우 회사는 요구를 거절하지 아니하며, 이를 위한 기술적 조치를 취합니다.<br />
					3. 개인위치정보주체는 회사에 대해 아래 자료의 열람 또는 고지를 요구할 수 있고, 당해 자료에 오류가 있는 경우에는 그 정정을 요구할 수 있다. 이 경우 회사는 정당한 이유 없이 요구를 거절하지 않습니다.<br />
					• 개인위치정보주체에 대한 위치정보 이용·제공사실 확인자료<br />
					• 개인위치정보주체의 개인위치정보가 위치정보의 보호 및 이용 등에 관한 법률 또는 다른 법률의 규정에 의해 제3자에게 제공된 이유 및 내용<br />
					4. 회사는 개인위치정보주체가 위치정보 이용·제공에 대한 동의의 전부 또는 일부를 철회한 경우에는 지체 없이 개인위치정보 및 위치정보 이용·제공사실 확인자료(동의의 일부를 철회한 경우에는 철회하는 부분의 확인자료)를 파기합니다.<br />
					5. 개인위치정보주체는 제 1 항 내지 제 4 항의 권리행사를 위해 회사의 소정의 절차를 통해 회사에 요구할 수 있습니다.
</p>
				</div>
				<div className="box">
					<p className="bold">제37조 법정대리인의 권리</p>
					<p>1. 회사는 14세 미만 아동의 개인위치정보를 이용·제공하고자 하는 경우(개인위치정보주체가 지정하는 제3자에게 제공하는 서비스를 하고자 하는 경우 포함)에는 14세미만의 아동과 그 법정대리인의 동의를 받아야 합니다.<br />
					2. 회사는 14세 미만의 아동의 개인위치정보 또는 위치정보 이용·제공사실 확인자료를 이용약관에 명시 또는 고지한 범위를 넘어 이용하거나 제3자에게 제공하고자 하는 경우에는 14세미만의 아동과 그 법정대리인의 동의를 받아야 한다. 단, 아래의 경우는 제외합니다.<br />
					• 위치정보 및 위치기반서비스 등의 제공에 따른 요금정산을 위하여 위치정보 이용·제공사실 확인자료가 필요한 경우<br />
					• 통계작성, 학술연구 또는 시장조사를 위하여 특정 개인을 알아볼 수 없는 형태로 가공하여 제공하는 경우<br />
					3. 법정대리인은 14세 미만 아동의 개인위치정보 이용·제공에 동의하는 경우 동의유보권(법 제19조제4항), 동의철회권 및 일시중지권, 열람.고지요구권(법 제24조)을 행사할 수 있습니다.
</p>
				</div>
				<div className="box">
					<p className="bold">제38조 8세 이하의 아동 등의 보호의무자의 권리</p>
					<p>1. 회사는 아래의 경우에 해당하는 자(이하 8세 이하의 아동 등이라 한다)의 보호의무자가 8세 이하의 아동 등의 생명 또는 신체보호를 위하여 개인위치정보의 이용 또는 제공에 동의하는 경우에는 본인의 동의가 있는 것으로 간주합니다.<br />
					• 8세 이하의 아동<br />
					• 금치산자<br />
					• 장애인복지법제2조제2항제2호의 규정에 의한 정신적 장애를 가진 자로서 장애인고용촉진및직업재활법 제2조제2호의 규정에 의한 중증장애인에 해당하는 자(장애인복지법 제3229조의 규정에 의하여 장애인등록을 한 자에 한함)<br />
					2. 8세 이하의 아동등의 생명 또는 신체의 보호를 위하여 개인위치정보의 이용 또는 제공에 동의를 하고자 하는 보호의무자는 서면동의서에 보호의무자임을 증명하는 서면을 첨부하여 회사에 제출하여야 합니다.<br />
					3. 보호의무자는 8세 이하의 아동등의 개인위치정보 이용 또는 제공에 동의하는 경우 개인위치정보주체 권리의 전부를 행사할 수 있습니다.
</p>
				</div>
				<div className="box">
					<p className="bold">제39조 손해배상</p>
					<p>1. 본 약관의 규정을 위반하여 회사에 손해를 끼친 회원은 회사에 발생한 모든 손해를 배상해야 합니다.<br />
					2. 회원이 본 서비스를 이용하면서 불법 행위나 본 약관을 위반하는 행위를 하여 회사가 해당 회원 이외의 제3자로부터 손해배상 청구 또는 소송을 비롯한 각종 이의제기를 받는다면 해당 회원은 자신의 책임과 비용으로 회사를 면책시켜야 하며, 회사가 면책되지 못하면 회사에 발생한 모든 손해를 배상해야 합니다.
</p>
				</div>
				<div className="box">
					<p className="bold">제40조 위치정보관리책임자의 지정</p>
					<p>1. 회사는 위치정보를 적절히 관리, 보호하고 개인위치정보주체의 불만을 원활히 처리할 수 있도록 실질적인 책임을 질 수 있는 지위에 있는 자를 위치정보관리책임자로 지정해 운영합니다.<br />
					2. 위치정보관리책임자는 위치기반서비스를 제공하는 부서의 부서장으로서 구체적인 사항은 본 약관의 부칙에 따릅니다.
</p>
				</div>
				<div className="box">
					<p className="bold">제41조 사업자 정보</p>
					<p>회사의 상호, 주소, 전화번호 그 밖의 연락처는 다음과 같다.<br />
					• 상호: 주식회사 비티원<br />
					• 주소 : 서울특별시 강남구 학동로 25길 11, 시플레이스 5층<br />
					• 전화번호: -<br />
					• 이메일 주소: ㅇㅇㅇ@btone.com
</p>
				</div>
				<div className="box">
					<p className="bold">부칙</p>
					<p>•	공고일자: 2020년 7월 1일<br />
					•	시행일자: 2020년 7월 1일<br />
					•	개인정보 처리 방침<br />
					•	광고서비스관리동의서<br />
					•	전자금융거래 이용약관<br />
					•	위치기반서비스이용약관
</p>
				</div>
			</div>
		</>
	)
}

export default Agree_service;